<style>
    body {
        text-align: justify;
        font: normal normal 15px/24px Helvetica;
        letter-spacing: 0.5px;
    }
</style>
<div id="NewPP1" data-container=""><span class="bold"><strong>1. TỔNG QUAN</strong><br /></span>Ch&iacute;nh s&aacute;ch bảo vệ quyền ri&ecirc;ng tư n&agrave;y &aacute;p dụng cho trang web tại địa chỉ https://muangay-vn.com ("Trang Web") của C&Ocirc;NG TY TNHH ONPOINT (&ldquo;Onpoint&rdquo;) d&agrave;nh ri&ecirc;ng cho kh&aacute;ch h&agrave;ng sử dụng tr&ecirc;n trang Web (&ldquo;Chương tr&igrave;nh&rdquo;), nơi m&agrave; (i) Onpoint v&agrave; (ii) c&aacute;c C&ocirc;ng ty li&ecirc;n kết v&agrave; / hoặc Chi nh&aacute;nh của Onpoint; hoặc (iii) đối t&aacute;c của Onpoint, hoặc (iv) b&ecirc;n cung cấp dịch vụ cho Onpoint, sẽ thu thập th&ocirc;ng tin c&aacute; nh&acirc;n nhất định. Vui l&ograve;ng đọc Ch&iacute;nh s&aacute;ch quyền ri&ecirc;ng tư n&agrave;y một c&aacute;ch cẩn thận v&igrave; n&oacute; chứa những th&ocirc;ng tin quan trọng để gi&uacute;p bạn hiểu c&aacute;c th&ocirc;ng lệ của ch&uacute;ng t&ocirc;i về bất kỳ th&ocirc;ng tin c&aacute; nh&acirc;n n&agrave;o bạn cung cấp cho ch&uacute;ng t&ocirc;i hoặc ch&uacute;ng t&ocirc;i thu thập theo c&aacute;ch kh&aacute;c từ Trang Web (&ldquo;Dữ liệu c&aacute; nh&acirc;n&rdquo;). C&Ocirc;NG TY TNHH ONPOINT (&lsquo;Onpoint&rdquo; hoặc" ch&uacute;ng t&ocirc;i ") l&agrave; người kiểm so&aacute;t Dữ liệu C&aacute; nh&acirc;n được thu thập v&agrave; xử l&yacute;.<br /><br />Ch&uacute;ng t&ocirc;i t&ocirc;n trọng quyền ri&ecirc;ng tư của bạn v&agrave; ch&uacute;ng t&ocirc;i cam kết bảo mật Dữ liệu C&aacute; nh&acirc;n của bạn v&agrave; quản l&yacute; dữ liệu bằng tr&aacute;ch nhiệm ph&aacute;p l&yacute; của ch&uacute;ng t&ocirc;i theo luật bảo vệ dữ liệu hiện h&agrave;nh.<br /><br />Trường hợp ch&uacute;ng t&ocirc;i hoặc đối t&aacute;c được Ch&uacute;ng t&ocirc;i ủy quyền cần thu thập Dữ liệu C&aacute; nh&acirc;n theo quy định của luật hoặc theo c&aacute;c thỏa thuận của ch&uacute;ng t&ocirc;i với bạn v&agrave; nếu bạn kh&ocirc;ng cung cấp dữ liệu đ&oacute; khi được y&ecirc;u cầu, ch&uacute;ng t&ocirc;i c&oacute; thể kh&ocirc;ng thực hiện được c&aacute;c y&ecirc;u cầu của bạn về việc sử dụng c&aacute;c c&ocirc;ng cụ tr&ecirc;n Trang Web nhưng ch&uacute;ng t&ocirc;i sẽ th&ocirc;ng b&aacute;o cho bạn về việc n&agrave;y. Bằng việc sử dụng c&aacute;c c&ocirc;ng cụ tr&ecirc;n Trang Web, bạn đồng &yacute; cho Ch&uacute;ng t&ocirc;i v&agrave; đối t&aacute;c được Ch&uacute;ng t&ocirc;i ủy quyền được ph&eacute;p thu thập v&agrave; xử l&yacute; dữ liệu c&aacute; nh&acirc;n của bạn để phục vụ cho mục đ&iacute;ch được quy định tại Ch&iacute;nh s&aacute;ch n&agrave;y.</div>
<div id="NewPP2" data-container=""><span class="bold"><br /><strong>2. DỮ LIỆU THU THẬP V&Agrave; C&Aacute;CH SỬ DỤNG</strong></span><br />Ch&uacute;ng t&ocirc;i nhận hoặc thu thập Dữ liệu C&aacute; nh&acirc;n, như được m&ocirc; tả b&ecirc;n dưới, khi bạn sử dụng c&aacute;c c&ocirc;ng cụ tại trang Web của ch&uacute;ng t&ocirc;i. Ch&uacute;ng t&ocirc;i c&oacute; thể sử dụng Dữ liệu (C&aacute; nh&acirc;n) n&agrave;y để vận h&agrave;nh, cung cấp, cải thiện, t&ugrave;y chỉnh, hỗ trợ v&agrave; tiếp thị c&aacute;c c&ocirc;ng cụ, phần mềm của ch&uacute;ng t&ocirc;i dựa tr&ecirc;n lợi &iacute;ch hợp ph&aacute;p của ch&uacute;ng t&ocirc;i hoặc để tu&acirc;n thủ nghĩa vụ ph&aacute;p l&yacute; của ch&uacute;ng t&ocirc;i. Nếu bạn kh&ocirc;ng muốn ch&uacute;ng t&ocirc;i thu thập v&agrave; xử l&yacute; Dữ liệu (C&aacute; nh&acirc;n) của bạn, bạn kh&ocirc;ng thể sử dụng một số c&ocirc;ng cụ tr&ecirc;n trang Web của ch&uacute;ng t&ocirc;i.<br /><br />Ch&uacute;ng t&ocirc;i đ&atilde; x&aacute;c định Dữ liệu C&aacute; nh&acirc;n m&agrave; ch&uacute;ng t&ocirc;i thu thập, mục đ&iacute;ch sử dụng Dữ liệu C&aacute; nh&acirc;n v&agrave; thời hạn ch&uacute;ng t&ocirc;i sẽ giữ lại Dữ liệu C&aacute; nh&acirc;n của bạn như sau:<br /><br />Đối với người sử dụng l&agrave; chủ cửa h&agrave;ng:<br /><br />2.1. Khi tham gia v&agrave;o website &ldquo;Muangay-vn.com&rdquo;, bạn sẽ cần phải đăng k&yacute; t&agrave;i khoản thuộc diện &ldquo;Chủ cửa h&agrave;ng&rdquo; v&agrave; cung cấp th&ocirc;ng tin gồm họ t&ecirc;n, số điện thoại, t&ecirc;n v&agrave; địa chỉ cửa h&agrave;ng để bạn c&oacute; thể đăng th&ocirc;ng tin về h&agrave;ng h&oacute;a. Ch&uacute;ng t&ocirc;i sẽ giữ lại chi tiết th&ocirc;ng tin của bạn miễn l&agrave; bạn chủ động sử dụng nền tảng v&agrave; để lại th&ocirc;ng tin của m&igrave;nh. Sau khoảng thời gian 06 th&aacute;ng kh&ocirc;ng hoạt động, ch&uacute;ng t&ocirc;i tự động sẽ x&oacute;a th&ocirc;ng tin của bạn. Hoặc trong trường hợp bạn muốn chủ động x&oacute;a th&ocirc;ng tin, vui l&ograve;ng gửi y&ecirc;u cầu đến bộ phận chăm s&oacute;c kh&aacute;ch h&agrave;ng Hotline 1800282863.<br /><br />Đối với người sử dụng l&agrave; người mua h&agrave;ng:<br /><br />2.2. Khi tham gia v&agrave;o website &ldquo;Muangay-vn.com&rdquo; của ch&uacute;ng t&ocirc;i, để c&oacute; thể kết nối trực tiếp với &ldquo; &ldquo;Chủ cửa h&agrave;ng&rdquo; c&oacute; tr&ecirc;n website, bạn sẽ được y&ecirc;u cầu x&aacute;c nhận đủ 18 tuổi trở l&ecirc;n. Sau đ&oacute;, bạn sẽ được lựa chọn cung cấp th&ocirc;ng tin (1) số điện thoại hoặc (2) cung cấp th&ocirc;ng tin để tạo t&agrave;i khoản gồm: họ t&ecirc;n, số điện thoại &amp; địa chỉ nhận h&agrave;ng để kết nối với Chủ cửa h&agrave;ng.Ch&uacute;ng t&ocirc;i sẽ giữ lại chi tiết th&ocirc;ng tin của bạn miễn l&agrave; bạn chủ động sử dụng website v&agrave; để lại th&ocirc;ng tin của m&igrave;nh. Sau khoảng thời gian 06 th&aacute;ng kh&ocirc;ng hoạt động, ch&uacute;ng t&ocirc;i tự động sẽ x&oacute;a th&ocirc;ng tin của bạn. Hoặc trong trường hợp bạn muốn chủ động x&oacute;a th&ocirc;ng tin, vui l&ograve;ng gửi y&ecirc;u cầu đến bộ phận chăm s&oacute;c kh&aacute;ch h&agrave;ng Hotline 1800282863.<br /><br />Đối với người sử dụng l&agrave; người kết nối:<br /><br />2.3. Khi tham gia v&agrave;o website &ldquo;Muangay-vn.com&rdquo; của ch&uacute;ng t&ocirc;i, bạn sẽ cần phải đăng k&yacute; t&agrave;i khoản thuộc diện &ldquo;Người kết nối&rdquo; v&agrave; cung cấp th&ocirc;ng tin gồm họ t&ecirc;n, số điện thoại, tỉnh/th&agrave;nh phố đang sinh sống để ch&uacute;ng t&ocirc;i tạo th&ocirc;ng tin người d&ugrave;ng. Ch&uacute;ng t&ocirc;i sẽ giữ lại chi tiết th&ocirc;ng tin của bạn miễn l&agrave; bạn chủ động sử dụng nền tảng v&agrave; để lại th&ocirc;ng tin của m&igrave;nh. Sau khoảng thời gian 06 th&aacute;ng kh&ocirc;ng hoạt động, ch&uacute;ng t&ocirc;i tự động sẽ x&oacute;a th&ocirc;ng tin của bạn. Hoặc trong trường hợp bạn muốn chủ động x&oacute;a th&ocirc;ng tin, vui l&ograve;ng gửi y&ecirc;u cầu đến bộ phận chăm s&oacute;c kh&aacute;ch h&agrave;ng Hotline 1800282863.<br /><br />Đối với tất cả người d&ugrave;ng<br /><br />2.4. Bảo tr&igrave; v&agrave; tối ưu h&oacute;a trang Web của ch&uacute;ng t&ocirc;i: ch&uacute;ng t&ocirc;i thu thập một số th&ocirc;ng tin nhất định khi bạn truy cập trang Web của ch&uacute;ng t&ocirc;i, chẳng hạn như địa chỉ IP của bạn, trang Web n&agrave;o, t&ecirc;n m&aacute;y t&iacute;nh của bạn v&agrave; loại tr&igrave;nh duyệt internet, nhấp chuột, lượt xem, v&agrave; những th&ocirc;ng tin về sản phẩm. Ch&uacute;ng t&ocirc;i sẽ sử dụng Dữ liệu c&aacute; nh&acirc;n của bạn để bảo tr&igrave; v&agrave; ph&acirc;n t&iacute;ch trang Web của ch&uacute;ng t&ocirc;i v&agrave; giải quyết c&aacute;c vấn đề về hiệu suất, để cải thiện t&iacute;nh khả dụng v&agrave; bảo mật trang Web khỏi c&aacute;c vấn đề về gian lận (v&iacute; dụ: trong trường hợp cố gắng đăng k&yacute; v&agrave; tham gia Chương tr&igrave;nh được thực hiện khi kh&ocirc;ng tu&acirc;n thủ c&aacute;c điều khoản v&agrave; điều kiện của ch&uacute;ng t&ocirc;i, bao gồm nhưng kh&ocirc;ng giới hạn việc đăng k&yacute; được thực hiện bởi c&aacute;c c&aacute; nh&acirc;n dưới 18 tuổi). Ph&acirc;n t&iacute;ch cũng cho ph&eacute;p ch&uacute;ng t&ocirc;i kiểm tra xem quy tr&igrave;nh đăng k&yacute; qu&aacute; tr&igrave;nh trải nghiệm c&oacute; hoạt động hiệu quả kh&ocirc;ng để ch&uacute;ng t&ocirc;i c&oacute; thể cải thiện, nếu c&oacute; thể.<br /><br />Việc ch&uacute;ng t&ocirc;i sử dụng Dữ liệu C&aacute; nh&acirc;n của bạn cho c&aacute;c mục đ&iacute;ch n&agrave;y l&agrave; cần thiết v&igrave; lợi &iacute;ch hợp ph&aacute;p của ch&uacute;ng t&ocirc;i v&agrave; sẽ được giữ lại trong thời gian tối đa l&agrave; 06 th&aacute;ng.<br /><br />2.5. Tham gia v&agrave;o c&aacute;c hoạt động nghi&ecirc;n cứu: Ch&uacute;ng t&ocirc;i c&oacute; thể y&ecirc;u cầu bạn tham gia c&aacute;c hoạt động nghi&ecirc;n cứu như: khảo s&aacute;t, thử nghiệm, hội thảo, nh&oacute;m tập trung v&agrave; c&aacute;c hoạt động nghi&ecirc;n cứu kh&aacute;c. T&ugrave;y thuộc v&agrave;o hoạt động nghi&ecirc;n cứu, ch&uacute;ng t&ocirc;i sẽ thu thập c&aacute;c bộ Dữ liệu c&aacute; nh&acirc;n kh&aacute;c nhau. Ch&uacute;ng t&ocirc;i sẽ lu&ocirc;n th&ocirc;ng b&aacute;o trước cho bạn về hoạt động nghi&ecirc;n cứu Dữ liệu c&aacute; nh&acirc;n n&agrave;o ch&uacute;ng t&ocirc;i sẽ thu thập v&agrave; với mục đ&iacute;ch g&igrave;.<br /><br />Việc ch&uacute;ng t&ocirc;i sử dụng Dữ liệu c&aacute; nh&acirc;n của bạn cho c&aacute;c hoạt động nghi&ecirc;n cứu l&agrave; cần thiết v&igrave; lợi &iacute;ch hợp ph&aacute;p của ch&uacute;ng t&ocirc;i hoặc dựa tr&ecirc;n sự đồng &yacute; trước đ&oacute; của bạn, t&ugrave;y thuộc v&agrave;o loại hoạt động nghi&ecirc;n cứu v&agrave; Dữ liệu C&aacute; nh&acirc;n ch&iacute;nh x&aacute;c n&agrave;o ch&uacute;ng t&ocirc;i sẽ thu thập từ bạn. Dữ liệu c&aacute; nh&acirc;n n&agrave;y sẽ được lưu giữ trong thời gian tối đa l&agrave; 06 th&aacute;ng.<br /><br />2.6. Bạn c&oacute; thể lu&ocirc;n từ chối nhận bản tin hoặc thư trực tiếp của ch&uacute;ng t&ocirc;i v&agrave; bạn c&oacute; thể kh&ocirc;ng đồng &yacute; việc ch&uacute;ng t&ocirc;i sử dụng Dữ liệu C&aacute; nh&acirc;n của bạn cho c&aacute;c mục đ&iacute;ch tiếp thị trực tiếp.<br /><br />Ch&uacute;ng t&ocirc;i sử dụng Dữ liệu c&aacute; nh&acirc;n như số điện thoại, email của bạn v&igrave; lợi &iacute;ch hợp ph&aacute;p của ch&uacute;ng t&ocirc;i l&agrave; c&oacute; thể quảng b&aacute; sản phẩm v&agrave; dịch vụ của m&igrave;nh tới kh&aacute;ch h&agrave;ng v&agrave; kh&aacute;ch truy cập trang Web, cho ph&eacute;p ch&uacute;ng t&ocirc;i thu h&uacute;t nhiều kh&aacute;ch h&agrave;ng hơn, cải thiện việc sử dụng c&ocirc;ng cụ của ch&uacute;ng t&ocirc;i v&agrave; t&agrave;i trợ cho trang Web của ch&uacute;ng t&ocirc;i (th&ocirc;ng qua quảng c&aacute;o trực tuyến). Ch&uacute;ng t&ocirc;i sẽ giữ lại Dữ liệu C&aacute; nh&acirc;n theo c&aacute;c mục đ&iacute;ch c&oacute; li&ecirc;n quan m&agrave; Dữ liệu C&aacute; nh&acirc;n đ&atilde; được thu thập. Dữ liệu C&aacute; nh&acirc;n thường sẽ bị x&oacute;a hoặc ẩn danh 06 th&aacute;ng sau tr&ecirc;n trang Web của ch&uacute;ng t&ocirc;i, trừ khi ch&uacute;ng t&ocirc;i được y&ecirc;u cầu hợp ph&aacute;p để giữ lại Dữ liệu C&aacute; nh&acirc;n hoặc được lưu giữ cho bất kỳ mục đ&iacute;ch n&agrave;o kh&aacute;c.<br /><br /><br />2.7. Ch&uacute;ng t&ocirc;i thực hiện những bước hợp l&yacute; để bảo đảm rằng bất kỳ Dữ liệu C&aacute; nh&acirc;n n&agrave;o do ch&uacute;ng t&ocirc;i thu thập, tiết lộ v&agrave; sử dụng l&agrave; ch&iacute;nh x&aacute;c v&agrave; ho&agrave;n chỉnh nếu ch&uacute;ng t&ocirc;i c&oacute; khả năng sử dụng Dữ liệu C&aacute; nh&acirc;n của bạn để đưa ra một quyết định ảnh hưởng đến bạn, hoặc tiết lộ cho tổ chức kh&aacute;c. Tuy nhi&ecirc;n, điều quan trọng l&agrave; bạn phải cho ch&uacute;ng t&ocirc;i biết về bất kỳ thay đổi n&agrave;o với Dữ liệu C&aacute; nh&acirc;n của bạn hoặc nếu c&oacute; bất kỳ sai s&oacute;t trong dữ liệu c&aacute; nh&acirc;n về bạn m&agrave; ch&uacute;ng t&ocirc;i c&oacute;. Ch&uacute;ng t&ocirc;i kh&ocirc;ng chịu bất kỳ tr&aacute;ch nhiệm n&agrave;o khi dựa v&agrave;o những Dữ liệu C&aacute; nh&acirc;n kh&ocirc;ng ch&iacute;nh x&aacute;c hoặc kh&ocirc;ng ho&agrave;n chỉnh ph&aacute;t sinh do việc bạn kh&ocirc;ng cập nhật cho ch&uacute;ng t&ocirc;i về bất kỳ thay đổi trong Dữ liệu C&aacute; nh&acirc;n của bạn như bạn đ&atilde; cung cấp cho ch&uacute;ng t&ocirc;i l&uacute;c ban đầu.<br /><br />Ch&uacute;ng t&ocirc;i kh&ocirc;ng xử l&yacute; bất kỳ Danh mục dữ liệu c&aacute; nh&acirc;n đặc biệt n&agrave;o về bạn (bao gồm th&ocirc;ng tin chi tiết về chủng tộc hoặc sắc tộc, t&iacute;n ngưỡng hoặc triết học, khuynh hướng t&igrave;nh dục, quan điểm ch&iacute;nh trị, tư c&aacute;ch th&agrave;nh vi&ecirc;n c&ocirc;ng đo&agrave;n, th&ocirc;ng tin về sức khỏe hoặc dữ liệu sinh trắc học của bạn), cũng như kh&ocirc;ng xử l&yacute; bất kỳ th&ocirc;ng tin n&agrave;o về kết &aacute;n v&agrave; tội phạm h&igrave;nh sự. Ngo&agrave;i ra, Dữ liệu C&aacute; nh&acirc;n cũng sẽ kh&ocirc;ng được sử dụng cho c&aacute;c mục đ&iacute;ch kh&aacute;c ngo&agrave;i quy định tại Ch&iacute;nh s&aacute;ch n&agrave;y nếu bạn chưa được th&ocirc;ng b&aacute;o r&otilde; r&agrave;ng về c&aacute;c mục đ&iacute;ch n&agrave;y v&agrave; / hoặc đ&atilde; được y&ecirc;u cầu đồng &yacute; trước.</div>
<div id="NewPP3" data-container=""><span class="bold"><br /><strong>3. C&Aacute;CH CH&Uacute;NG T&Ocirc;I CHIA SẺ DỮ LIỆU C&Aacute; NH&Acirc;N CỦA BẠN</strong></span><br />Ch&uacute;ng t&ocirc;i c&oacute; thể cần chia sẻ Dữ liệu C&aacute; nh&acirc;n với c&aacute;c b&ecirc;n thứ ba để gi&uacute;p ch&uacute;ng t&ocirc;i thực hiện c&aacute;c y&ecirc;u cầu của bạn tr&ecirc;n Trang Web v&agrave; để chạy trang Web của ch&uacute;ng t&ocirc;i. C&aacute;c b&ecirc;n thứ ba l&agrave;:<br /><br />&bull; Nh&agrave; cung cấp kh&ocirc;ng gian lưu trữ dữ liệu của ch&uacute;ng t&ocirc;i c&oacute; trụ sở tại Mỹ, l&agrave; một b&ecirc;n lưu trữ an to&agrave;n dữ liệu kh&aacute;ch h&agrave;ng thu được đại diện cho ch&uacute;ng t&ocirc;i;<br /><br />&bull; C&aacute;c đối t&aacute;c kinh doanh, nh&agrave; cung cấp dịch vụ khi cần cung cấp dịch vụ cho ch&uacute;ng t&ocirc;i hoặc (gi&uacute;p ch&uacute;ng t&ocirc;i) thực hiện c&aacute;c y&ecirc;u cầu của bạn khi bạn đăng k&yacute; v&agrave; tham gia hoạt động tr&ecirc;n trang Web (bao gồm nh&agrave; cung cấp dịch vụ ph&acirc;n phối b&ecirc;n thứ ba của ch&uacute;ng t&ocirc;i) v&agrave; trao qu&agrave;, cung cấp dịch vụ ph&acirc;n t&iacute;ch dữ liệu.<br /><br />&bull; Trong trường hợp Onpoint b&aacute;n tất cả hoặc một số t&agrave;i sản hoặc cổ phần của Onpoint m&agrave; Dữ liệu C&aacute; nh&acirc;n được chuyển cho b&ecirc;n thứ ba, Dữ liệu c&aacute; nh&acirc;n của bạn c&oacute; thể được cung cấp cho b&ecirc;n thứ ba n&agrave;y;<br /><br />&bull; Ch&uacute;ng t&ocirc;i cũng c&oacute; thể cần cung cấp Dữ liệu C&aacute; nh&acirc;n cho c&aacute;c cơ quan thực thi ph&aacute;p luật để tu&acirc;n thủ mọi nghĩa vụ ph&aacute;p l&yacute; hoặc lệnh của t&ograve;a &aacute;n.</div>
<div id="NewPP4" data-container=""><span class="bold"><br /><strong>4. ĐẢM BẢO AN TO&Agrave;N DỮ LIỆU C&Aacute; NH&Acirc;N</strong></span><br />Ch&uacute;ng t&ocirc;i đ&atilde; đưa ra c&aacute;c biện ph&aacute;p bảo mật th&iacute;ch hợp để ngăn chặn Dữ liệu C&aacute; nh&acirc;n của bạn v&ocirc; t&igrave;nh bị mất, sử dụng hoặc truy cập một c&aacute;ch tr&aacute;i ph&eacute;p, bị thay đổi hoặc tiết lộ. Ngo&agrave;i ra, ch&uacute;ng t&ocirc;i giới hạn quyền truy cập v&agrave;o Dữ liệu C&aacute; nh&acirc;n của bạn đối với những nh&acirc;n vi&ecirc;n, đại l&yacute;, nh&agrave; thầu v&agrave; c&aacute;c b&ecirc;n thứ ba kh&aacute;c c&oacute; nhu cầu cần biết để thực hiện c&ocirc;ng việc. Họ phải chịu tr&aacute;ch nhiệm bảo mật.<br /><br />Tuy nhi&ecirc;n, kh&ocirc;ng c&oacute; việc truyền th&ocirc;ng tin qua mạng internet c&oacute; thể ho&agrave;n to&agrave;n an to&agrave;n v&agrave; bạn cũng cần lưu &yacute; rằng bảo mật th&ocirc;ng tin phụ thuộc một phần v&agrave;o bảo mật của m&aacute;y t&iacute;nh bạn sử dụng để li&ecirc;n lạc với ch&uacute;ng t&ocirc;i v&agrave; bảo mật bạn sử dụng để bảo vệ th&ocirc;ng tin t&agrave;i khoản v&agrave; mật khẩu, v&igrave; vậy h&atilde;y cẩn thận để bảo vệ th&ocirc;ng tin n&agrave;y.<br /><br />Trang Web của ch&uacute;ng t&ocirc;i c&oacute; thể bao gồm c&aacute;c li&ecirc;n kết đến c&aacute;c trang Web, plugin v&agrave; ứng dụng của b&ecirc;n thứ ba. Nhấp v&agrave;o c&aacute;c li&ecirc;n kết đ&oacute; hoặc cho ph&eacute;p c&aacute;c kết nối đ&oacute; c&oacute; thể cho ph&eacute;p c&aacute;c b&ecirc;n thứ ba thu thập hoặc chia sẻ dữ liệu về bạn. Ch&uacute;ng t&ocirc;i kh&ocirc;ng kiểm so&aacute;t c&aacute;c trang Web, plugin hoặc ứng dụng của b&ecirc;n thứ ba n&agrave;y v&agrave; kh&ocirc;ng chịu tr&aacute;ch nhiệm về tuy&ecirc;n bố quyền ri&ecirc;ng tư của họ. Ch&uacute;ng t&ocirc;i khuyến kh&iacute;ch bạn đọc th&ocirc;ng b&aacute;o bảo mật quyền ri&ecirc;ng tư của mọi trang Web bạn truy cập v&agrave; dịch vụ / ứng dụng của b&ecirc;n thứ ba m&agrave; bạn sử dụng.</div>
<div id="NewPP5" data-container=""><span class="bold"><br /><strong>5. LƯU GIỮ TO&Agrave;N DỮ LIỆU C&Aacute; NH&Acirc;N</strong></span><br />Ch&uacute;ng t&ocirc;i sẽ lưu giữ Dữ liệu C&aacute; nh&acirc;n của bạn theo y&ecirc;u cầu về mặt ph&aacute;p l&yacute; hoặc cần thiết để cung cấp cho bạn bất kỳ c&ocirc;ng cụ n&agrave;o được y&ecirc;u cầu hoặc cho bất kỳ mục đ&iacute;ch n&agrave;o kh&aacute;c được liệt k&ecirc; trong Ch&iacute;nh s&aacute;ch n&agrave;y. C&aacute;c điều khoản lưu giữ cụ thể được liệt k&ecirc; trong Ch&iacute;nh s&aacute;ch n&agrave;y cho từng mục đ&iacute;ch li&ecirc;n quan. Ch&uacute;ng t&ocirc;i sẽ thực hiện c&aacute;c bước hợp l&yacute; để hủy hoặc hủy nhận dạng Dữ liệu C&aacute; nh&acirc;n m&agrave; ch&uacute;ng t&ocirc;i giữ nếu kh&ocirc;ng c&ograve;n cần thiết cho c&aacute;c mục đ&iacute;ch n&ecirc;u tr&ecirc;n hoặc sau khi hết thời hạn lưu giữ được x&aacute;c định.</div>
<div id="NewPP6" data-container=""><span class="bold"><br /><strong>6. QUYỀN RI&Ecirc;NG TƯ CỦA TRẺ EM</strong></span><br />Trang Web n&agrave;y kh&ocirc;ng d&agrave;nh cho những người sử dụng dưới 18 tuổi (hoặc độ tuổi hợp ph&aacute;p để sử dụng c&aacute;c sản phẩm được đề cập). Ch&uacute;ng t&ocirc;i kh&ocirc;ng cố &yacute; thu thập Dữ liệu C&aacute; nh&acirc;n từ c&aacute;c c&aacute; nh&acirc;n dưới 18 tuổi.</div>
<div id="NewPP7" data-container=""><span class="bold"><br /><strong>7. LỰA CHỌN V&Agrave; QUYỀN CỦA BẠN</strong></span><br />Nếu dữ liệu c&aacute; nh&acirc;n của bạn phải tu&acirc;n thủ theo quy định về bảo vệ dữ liệu c&aacute; nh&acirc;n hiện h&agrave;nh, bạn c&oacute; quyền y&ecirc;u cầu quyền truy cập v&agrave; x&oacute;a dữ liệu c&aacute; nh&acirc;n của m&igrave;nh, để phản đối, y&ecirc;u cầu hạn chế xử l&yacute;, để nhận tổng quan về dữ liệu c&aacute; nh&acirc;n m&agrave; bạn đ&atilde; cung cấp cho ch&uacute;ng t&ocirc;i theo định dạng c&oacute; cấu tr&uacute;c, thường được sử dụng v&agrave; c&oacute; thể đọc bằng m&aacute;y. Tất cả c&aacute;c quyền của bạn phải tu&acirc;n thủ theo quy định về bảo vệ dữ liệu c&aacute; nh&acirc;n hiện h&agrave;nh v&agrave; c&aacute;c luật v&agrave; quy định c&oacute; li&ecirc;n quan kh&aacute;c, theo Quy tr&igrave;nh bảo mật dữ liệu c&aacute; nh&acirc;n của Onpoint v&agrave; c&aacute;c hướng dẫn kh&aacute;c của Onpoint. Tuy nhi&ecirc;n, bạn lu&ocirc;n c&oacute; quyền kh&ocirc;ng đồng &yacute; việc ch&uacute;ng t&ocirc;i sử dụng Dữ liệu C&aacute; nh&acirc;n của bạn để li&ecirc;n lạc tiếp thị trực tiếp v&agrave; khi bạn l&agrave;m như vậy, ch&uacute;ng t&ocirc;i sẽ đ&aacute;p ứng y&ecirc;u cầu của bạn. Trường hợp bạn đ&atilde; đồng &yacute; cho ch&uacute;ng t&ocirc;i sử dụng Dữ liệu C&aacute; nh&acirc;n của bạn, bạn c&oacute; quyền r&uacute;t lại sự đồng &yacute; của bạn m&agrave; kh&ocirc;ng ảnh hưởng đến t&iacute;nh hợp ph&aacute;p của việc ch&uacute;ng t&ocirc;i sử dụng Dữ liệu n&agrave;y trước khi bạn y&ecirc;u cầu r&uacute;t lại.<br /><br />Xin lưu &yacute; rằng nếu bạn sử dụng (một số) c&aacute;c lựa chọn v&agrave; quyền của m&igrave;nh, bạn kh&ocirc;ng thể sử dụng to&agrave;n bộ hoặc một phần c&aacute;c c&ocirc;ng cụ tr&ecirc;n trang Web của ch&uacute;ng t&ocirc;i nữa.</div>
<div id="NewPP8" data-container=""><span class="bold"><br /><strong>8. CẬP NHẬT</strong></span><br />Ch&uacute;ng t&ocirc;i sẽ r&agrave; so&aacute;t lại v&agrave; cập nhật Ch&iacute;nh s&aacute;ch quyền ri&ecirc;ng tư n&agrave;y theo thời gian. Mọi thay đổi đối với Ch&iacute;nh s&aacute;ch quyền ri&ecirc;ng tư n&agrave;y sẽ được đăng tr&ecirc;n trang Web của ch&uacute;ng t&ocirc;i v&agrave; sẽ được th&ocirc;ng b&aacute;o cho bạn trong khoảng thời gian ph&ugrave; hợp.</div>
<div id="NewPP9" data-container=""><span class="bold"><br /><strong>9. LI&Ecirc;N LẠC</strong></span><br />Nếu bạn muốn thực hiện bất kỳ quyền n&agrave;o được liệt k&ecirc; ở tr&ecirc;n, bạn c&oacute; thể li&ecirc;n hệ với ch&uacute;ng t&ocirc;i th&ocirc;ng qua Hotline 1800282863 lưu &yacute; rằng ch&uacute;ng t&ocirc;i c&oacute; thể y&ecirc;u cầu bằng chứng về danh t&iacute;nh. Nếu bạn c&oacute; bất kỳ c&acirc;u hỏi n&agrave;o kh&aacute;c, phản đối việc ch&uacute;ng t&ocirc;i sử dụng Dữ liệu C&aacute; nh&acirc;n của bạn hoặc khiếu nại về Ch&iacute;nh s&aacute;ch bảo mật dữ liệu c&aacute; nh&acirc;n n&agrave;y hoặc về việc ch&uacute;ng t&ocirc;i xử l&yacute; Dữ liệu C&aacute; nh&acirc;n của bạn, bạn c&oacute; thể gọi đến Hotline 1800282863.</div>
<br>
<br>
<br>